// Политика обработки персональных данных (из xlsx)

export const privacyPolicyTitle = 'Политика ООО «ИНДЕКС» в отношении обработки персональных данных'

export const privacyPolicyBlocks = [
  {
    "type": "title",
    "text": "Политика ООО «ИНДЕКС» в отношении обработки персональных данных"
  },
  {
    "type": "section",
    "text": "I. Назначение и область действия документа"
  },
  {
    "type": "p",
    "text": "Политика ООО «ИНДЕКС» (далее по тексту - Компания) в отношении обработки персональных данных» (далее по тексту - Политика) определяет порядок сбора, хранения, передачи и иных видов обработки персональных данных в Компании, а также сведения о реализуемых требованиях к защите персональных данных."
  },
  {
    "type": "p",
    "text": "Компания обеспечивает безопасность персональных данных при их обработке."
  },
  {
    "type": "p",
    "text": "Политика неукоснительно исполняется руководителями и работниками всех структурных подразделений Компании."
  },
  {
    "type": "p",
    "text": "Действие Политики распространяется на все персональные данные, обрабатываемые в Компании с применением средств автоматизации и без применения таких средств."
  },
  {
    "type": "p",
    "text": "К настоящему документу имеет неограниченный доступ любое заинтересованное лицо. Политика также подлежит опубликованию на сайте Компании family-house24.ru"
  },
  {
    "type": "p",
    "text": "Обработка и обеспечение безопасности персональных данных осуществляется в соответствии с требованиями Конституции РФ, Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, других определяющих случаев и особенностей обработки персональных данных в соответствии с федеральными законами РФ, руководящими и методическими документами ФСТЭК России и ФСБ России."
  },
  {
    "type": "section",
    "text": "II. Основные понятия, используемые в документе:"
  },
  {
    "type": "subsection",
    "text": "1. Субъекты персональных данных:"
  },
  {
    "type": "li",
    "text": "работники Компании;"
  },
  {
    "type": "li",
    "text": "кандидаты на замещение вакантных должностей;"
  },
  {
    "type": "li",
    "text": "участники Компании – физические лица;"
  },
  {
    "type": "li",
    "text": "физические лица, являющиеся стороной, инициатором заключения, выгодоприобретателем, поручителем, уполномоченным представителем по заключенным и/или заключаемым договорам с Компанией;"
  },
  {
    "type": "p",
    "text": "зарегистрированные пользователи сайта Компании."
  },
  {
    "type": "subsection",
    "text": "2. Персональные данные - любая информация, относящаяся к субъекту персональных данных."
  },
  {
    "type": "p",
    "text": "3. Обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление или уничтожение персональных данных."
  },
  {
    "type": "p",
    "text": "4. Безопасность персональных данных – состояние защищенности персональных данных, выражающееся в обеспечении Компанией их конфиденциальности, целостности и доступности при обработке."
  },
  {
    "type": "section",
    "text": "III. Принципы и условия обработки персональных данных"
  },
  {
    "type": "subsection",
    "text": "1. Принципы обработки персональных данных:"
  },
  {
    "type": "p",
    "text": "Обработка персональных данных осуществляется на законной и справедливой основе."
  },
  {
    "type": "p",
    "text": "Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей, не допускается обработка персональных данных, несовместимая с целями сбора персональных данных."
  },
  {
    "type": "p",
    "text": "Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой."
  },
  {
    "type": "p",
    "text": "Обработке подлежат только персональные данные, которые отвечают целям их обработки."
  },
  {
    "type": "p",
    "text": "Содержание и объем обрабатываемых персональных соответствуют заявленным целям обработки, обрабатываемые персональные данные не должны быть избыточными по отношению к заявленным целям их обработки."
  },
  {
    "type": "p",
    "text": "При обработке персональных обеспечиваются точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. Компания принимает необходимые меры по удалению или уточнению неполных или неточных данных."
  },
  {
    "type": "p",
    "text": "Хранение персональных данных в форме, позволяющей определить субъекта персональных данных, осуществляется не дольше, чем этого требуют цели обработки персональных данных либо не дольше срока, установленного федеральным законом или договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. По достижении целей обработки или в случае утраты необходимости в достижении этих целей, обрабатываемые персональные данные подлежат уничтожению либо обезличиванию, если иное не предусмотрено федеральным законом."
  },
  {
    "type": "subsection",
    "text": "2. Условия обработки персональных данных:"
  },
  {
    "type": "p",
    "text": "Обработка персональных данных осуществляется с соблюдением принципов и правил, предусмотренных настоящей Политикой и законодательством РФ и допускается в следующих случаях:"
  },
  {
    "type": "li",
    "text": "обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;"
  },
  {
    "type": "note",
    "text": "ВНИМАНИЕ: согласие на обработку персональных данных лица, не достигшего 14-летнего возраста, должен давать законный представитель этого лица. Обработка персональных данных несовершеннолетнего в возрасте от 14 до 18 лет допускается только с его собственного разрешения при наличии письменного согласия законного представителя;"
  },
  {
    "type": "li",
    "text": "обработка персональных данных необходима для исполнения или заключения договора, стороной либо инициатором заключения которого, либо выгодоприобретателем или поручителем по которому является (будет являться) субъект персональных данных;"
  },
  {
    "type": "li",
    "text": "обработка персональных данных осуществляется в статистических или иных исследовательских целях при условии обязательного обезличивания;"
  },
  {
    "type": "li",
    "text": "обработка персональных данных необходима для защиты жизни, здоровья или иных жизненно важных интересов субъекта персональных данных, если получение согласия субъекта персональных данных невозможно;"
  },
  {
    "type": "li",
    "text": "обработка персональных данных необходима для исполнения функций организаций, участвующих в предоставлении государственных и муниципальных услуг, предусмотренных ФЗ №210-ФЗот 27.07.2010г.;"
  },
  {
    "type": "li",
    "text": "осуществляется обработка персональных данных, сделанных общедоступными самим субъектом персональных данных;"
  },
  {
    "type": "li",
    "text": "обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством РФ об исполнительном производстве;"
  },
  {
    "type": "li",
    "text": "осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с законодательством РФ;"
  },
  {
    "type": "li",
    "text": "в иных случаях, предусмотренных Федеральным законом № 152-ФЗ «О персональных данных»."
  },
  {
    "type": "p",
    "text": "3. Компания вправе поручить обработку персональных данных третьему лицу на основании заключаемого с этим лицом договора. В каждом таком случае Компания определяет конкретный перечень действий с персональными данными, которые будут совершаться третьим лицом, и цели обработки. Обязательным условием обработки персональных данных третьим лицом является указание в договоре с ним требований к защите обрабатываемых персональных данных, установление его обязанности соблюдать принципы и правила обработки персональных данных, предусмотренные настоящей Политикой и Федеральным законом «О персональных данных», обеспечивать конфиденциальность персональных данных и их безопасность при обработке."
  },
  {
    "type": "p",
    "text": "4. В случаях, установленных законодательством Российской Федерации, Компания обязано предоставить документы и иную информацию, в том числе содержащую персональные данные, по письменным запросам уполномоченных органов и лиц."
  },
  {
    "type": "p",
    "text": "5. В Компании могут создаваться общедоступные источники персональных данных работников, в которые с согласия работника могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты. Сведения о работнике должны быть в любое время исключены из общедоступных источников персональных данных по требованию работника либо по решению суда или иных уполномоченных государственных органов."
  },
  {
    "type": "section",
    "text": "IV. Цели обработки персональных данных"
  },
  {
    "type": "p",
    "text": "Персональные данные обрабатываются Компанией в целях оформления и исполнения трудовых и иных договорных отношений, кадрового, бухгалтерского, налогового учета, персонифицированного учета, в целях и по основаниям, указанных ч.2 ст.22 Федерального закона №152-ФЗ, ст. 86 Трудового кодекса РФ; в целях организации и проведения Компанией маркетинговых, рекламных акций, исследований, опросов и иных мероприятий; исполнения Компанией обязательств в рамках договоров, заключенных или заключаемых Компанией (в т.ч. на стадии предложений и переговоров), для предоставления доступа к ресурсам сайта Компании и работе пользователя с сервисами сайта Компании, а также в иных целях, если действия Компании не противоречат действующему законодательству."
  },
  {
    "type": "section",
    "text": "V. Права субъекта персональных данных"
  },
  {
    "type": "subtitle",
    "text": "Субъект персональных данных имеет право:"
  },
  {
    "type": "subsection",
    "text": "1. На получение информации, касающейся обработки его персональных данных, в том числе:"
  },
  {
    "type": "li",
    "text": "наименование и место нахождения Компании;"
  },
  {
    "type": "li",
    "text": "подтверждение факта обработки персональных данных;"
  },
  {
    "type": "li",
    "text": "правовые основания и цели обработки персональных данных;"
  },
  {
    "type": "li",
    "text": "цели и применяемые Компанией способы обработки;"
  },
  {
    "type": "li",
    "text": "сведения о лицах (за исключением работников Компании), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с Компанией или на основании федерального закона;"
  },
  {
    "type": "li",
    "text": "обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен федеральным законом;"
  },
  {
    "type": "li",
    "text": "сроки обработки персональных данных, в том числе сроки их хранения;"
  },
  {
    "type": "li",
    "text": "порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным законом «О персональных данных»;"
  },
  {
    "type": "li",
    "text": "информацию об осуществленной или о предполагаемой трансграничной передаче данных;"
  },
  {
    "type": "li",
    "text": "наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению Компании, если обработка поручена или будет поручена такому лицу;"
  },
  {
    "type": "p",
    "text": "иные сведения, предусмотренные Федеральным законом «О персональных данных»или другими федеральными законами."
  },
  {
    "type": "note",
    "text": "ВНИМАНИЕ: информация, касающаяся обработки персональных данных, предоставляется субъекту персональных данных или его представителю Компанией при личном обращении в офис Компании, либо при получении письменного запроса субъекта персональных данных или его представителя."
  },
  {
    "type": "subtitle",
    "text": "Запрос должен содержать:"
  },
  {
    "type": "li",
    "text": "номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе;"
  },
  {
    "type": "li",
    "text": "сведения, подтверждающие участие субъекта персональных данных в отношениях с оператором (номер договора, дата заключения договора, условное словесное обозначение и (или) иные сведения), либо сведения, иным образом подтверждающие факт обработки персональных данных оператором;"
  },
  {
    "type": "li",
    "text": "подпись субъекта персональных данных или его представителя."
  },
  {
    "type": "p",
    "text": "Запрос может быть направлен в форме электронного документа и подписан электронной подписью в соответствии с законодательством Российской Федерации. Повторное обращение субъекта за информацией, касающейся обработки его персональных данных, возможна не ранее чем через 30 дней после первоначального обращения (если более короткий срок не установлен федеральным законом или договором с субъектом персональных данных), за исключением случаев, если такие сведения и (или) обрабатываемые персональные данные не были предоставлены субъекту для ознакомления в полном объеме по результатам рассмотрения первоначального обращения. Компания может отказать в выполнении повторного запроса, не соответствующего условиям, предусмотренным в настоящем пункте. Право субъекта персональных данных на доступ к его персональным данным может быть ограничено в соответствии с федеральными законами."
  },
  {
    "type": "li",
    "text": "2. Требовать от Компании уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;"
  },
  {
    "type": "p",
    "text": "3. Требовать немедленного прекращения обработки персональных данных в случаях использования их в целях продвижения товаров, работ и услуг без предварительного согласия субъекта персональных данных."
  },
  {
    "type": "p",
    "text": "4. Обжаловать действия или бездействие Компании в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке."
  },
  {
    "type": "p",
    "text": "5. На защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке."
  },
  {
    "type": "p",
    "text": "6. Запрещается принятие на основании исключительно автоматизированной обработки персональных данных решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы, за исключением случаев наличия согласия в письменной форме субъекта персональных данных или в случаях, предусмотренных федеральными законами. При получении письменного согласия в этом случае Компания обязана разъяснить субъекту персональных данных порядок принятия решения на основании исключительно автоматизированной обработки его персональных данных и возможные юридические последствия такого решения, предоставить возможность заявить возражение против такого решения, а также разъяснить порядок защиты субъектом персональных данных своих прав и законных интересов. При представлении возражения субъекта персональных данных Компания обязано в течение 30 дней со дня его получения уведомить субъекта персональных данных о результатах рассмотрения возражения."
  },
  {
    "type": "section",
    "text": "VI. Порядок обработки персональных данных"
  },
  {
    "type": "p",
    "text": "1. Обработка персональных данных, осуществляемая без использования средств автоматизации, осуществляется таким образом, чтобы персональные данные обособлялись от иной информации. Для каждой категории персональных данных используется отдельный материальный носитель. Компанией установлен перечень лиц, осуществляющих обработку персональных данных либо имеющих к ним доступ. Указанные лица информируются о факте обработки ими персональных данных, обработка которых осуществляется без использования средств автоматизации, категориях обрабатываемых персональных данных, а также об особенностях и правилах осуществления такой обработки, установленных нормативными правовыми актами. Компания обеспечивает сохранность персональных данных и принимает меры, исключающие несанкционированный доступ к персональным данным."
  },
  {
    "type": "subsection",
    "text": "2. Обработка персональных данных, осуществляемая с использованием средств автоматизации, проводится при условии выполнения следующих действий:"
  },
  {
    "type": "li",
    "text": "Компания проводит технические мероприятия, направленные на предотвращение несанкционированного доступа к персональным данным и (или) передачи их лицам, не имеющим права доступа к такой информации;"
  },
  {
    "type": "li",
    "text": "защитные инструменты настроены на своевременное обнаружение фактов несанкционированного доступа к персональным данным;"
  },
  {
    "type": "li",
    "text": "технические средства автоматизированной обработки персональных данных изолированы в целях недопущения воздействия на них, в результате которого может быть нарушено их функционирование;"
  },
  {
    "type": "li",
    "text": "Компания производит резервное копирование данных с тем, чтобы иметь возможность незамедлительного восстановления персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;"
  },
  {
    "type": "p",
    "text": "Компания осуществляет постоянный контроль за обеспечением уровня защищенности персональных данных."
  },
  {
    "type": "section",
    "text": "VII. Сведения о реализуемых требованиях к защите персональных данных"
  },
  {
    "type": "p",
    "text": "Компания принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных. К таким мерам относятся:"
  },
  {
    "type": "li",
    "text": "назначение лица, ответственного за обработку персональных данных и лица, ответственного за обеспечение безопасности персональных данных, подписание соглашения о неразглашении с указанными лицами;"
  },
  {
    "type": "li",
    "text": "утверждение руководителем Компании документа, определяющего перечень лиц, доступ которых к персональным данным, обрабатываемым в информационной системе, необходим для выполнения ими служебных (трудовых) обязанностей;"
  },
  {
    "type": "li",
    "text": "ознакомление работников, непосредственно осуществляющих обработку персональных данных, с положениями законодательства Российской Федерации о персональных данных, настоящей Политикой, Положением по обработке и защите персональных данных, действующем в Компании и иными локальными актами Компании по вопросам обработки персональных данных;"
  },
  {
    "type": "li",
    "text": "обеспечение сохранения персональных данных граждан РФ на территории РФ;"
  },
  {
    "type": "li",
    "text": "определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных;"
  },
  {
    "type": "li",
    "text": "осуществление внутреннего контроля соответствия обработки персональных данных законодательству РФ о персональных данных, требованиям к защите персональных данных, настоящей Политике и локальным актам Компании;"
  },
  {
    "type": "li",
    "text": "оценка возможного вреда и соизмерение с ним характера принимаемых мер по его предотвращению;"
  },
  {
    "type": "p",
    "text": "применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных."
  },
  {
    "type": "p",
    "text": "В зависимости от уровня защищенности персональных данных, определяемого в соответствии с Постановлением Правительства РФ от 01.11.2012г. № 1119, с учетом актуальных угроз безопасности и применяемых информационных технологий, такими мерами являются:"
  },
  {
    "type": "li",
    "text": "идентификация и аутентификация субъектов доступа и объектов доступа;"
  },
  {
    "type": "li",
    "text": "управление доступом субъектов доступа к объектам доступа;"
  },
  {
    "type": "li",
    "text": "ограничение программной среды;"
  },
  {
    "type": "li",
    "text": "защита машинных носителей информации, на которых хранятся и (или) обрабатываются персональные данные;"
  },
  {
    "type": "li",
    "text": "регистрация событий безопасности;"
  },
  {
    "type": "li",
    "text": "антивирусная защита;"
  },
  {
    "type": "li",
    "text": "обнаружение (предотвращение) вторжений;"
  },
  {
    "type": "li",
    "text": "контроль (анализ) защищенности персональных данных;"
  },
  {
    "type": "li",
    "text": "обеспечение целостности информационной системы и персональных данных, возможность восстановления информационной системы и содержащихся в ней персональных данных;"
  },
  {
    "type": "li",
    "text": "обеспечение доступности персональных данных;"
  },
  {
    "type": "li",
    "text": "защита среды виртуализации;"
  },
  {
    "type": "li",
    "text": "защита технических средств;"
  },
  {
    "type": "li",
    "text": "защита информационной системы, ее средств, систем связи и передачи данных;"
  },
  {
    "type": "li",
    "text": "выявление инцидентов, которые могут привести к сбоям или нарушению функционирования информационной системы и (или) к возникновению угроз безопасности персональных данных (далее - инциденты), и реагирование на них;"
  },
  {
    "type": "li",
    "text": "управление конфигурацией информационной системы и системы защиты персональных данных."
  },
  {
    "type": "p",
    "text": "Состав и содержание мер, необходимых для обеспечения каждого из уровней защищенности персональных данных, соответствует требованиям, установленным Приказом ФСТЭК России от 18.02.2013г. № 21:"
  },
  {
    "type": "li",
    "text": "использование средств защиты информации, прошедших процедуру оценки соответствия требованиям законодательства РФ в области обеспечения безопасности информации, в случае, когда применение таких средств необходимо для нейтрализации актуальных угроз;"
  },
  {
    "type": "li",
    "text": "оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;"
  },
  {
    "type": "li",
    "text": "учет машинных носителей персональных данных, обеспечение сохранности носителей персональных данных;"
  },
  {
    "type": "li",
    "text": "обнаружение фактов несанкционированного доступа к персональным данным и принятие мер;"
  },
  {
    "type": "li",
    "text": "восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;"
  },
  {
    "type": "li",
    "text": "установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных;"
  },
  {
    "type": "li",
    "text": "контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных;"
  },
  {
    "type": "p",
    "text": "организация режима обеспечения безопасности помещений, в которых размещена информационная система, препятствующего возможности неконтролируемого проникновения или пребывания в этих помещениях лиц, не имеющих права доступа в эти помещения."
  },
  {
    "type": "p",
    "text": "Использование cookie-файлов"
  },
  {
    "type": "p",
    "text": "Для обеспечения корректной работы сайта, повышения удобства пользователей и анализа посещаемости мы используем cookie-файлы."
  },
  {
    "type": "p",
    "text": "Cookie-файлы — это небольшие фрагменты данных, которые сохраняются на устройстве пользователя при посещении сайта. Они позволяют системе «узнавать» пользователя, сохранять его предпочтения и обеспечивать стабильную работу интерфейсов."
  },
  {
    "type": "subtitle",
    "text": "Какие типы cookie мы используем:"
  },
  {
    "type": "li",
    "text": "Технические (обязательные) — необходимы для базовых функций сайта: навигации, отображения контента, заполнения форм, сохранения пользовательских настроек."
  },
  {
    "type": "li",
    "text": "Аналитические — помогают нам понимать, как пользователи взаимодействуют с сайтом, улучшать его структуру и контент. Мы используем обезличенные данные, собранные через такие инструменты, как Яндекс.Метрика, Google Analytics и др."
  },
  {
    "type": "li",
    "text": "Функциональные — позволяют запоминать выбор пользователя (например, язык интерфейса или регион), чтобы персонализировать его опыт на сайте."
  },
  {
    "type": "li",
    "text": "Рекламные (если применимо) — могут использоваться для показа релевантной рекламы на других ресурсах, основанной на истории посещений сайта."
  },
  {
    "type": "subtitle",
    "text": "Правовые основания и цели обработки:"
  },
  {
    "type": "subtitle",
    "text": "Cookie-файлы используются:"
  },
  {
    "type": "li",
    "text": "на основании ст. 10 и 18 Федерального закона №152-ФЗ «О персональных данных»,"
  },
  {
    "type": "li",
    "text": "в соответствии с Законом №38-ФЗ «О рекламе»,"
  },
  {
    "type": "li",
    "text": "в целях выполнения договора (при наличии пользовательского соглашения) и при наличии согласия субъекта данных."
  },
  {
    "type": "p",
    "text": "Обработка cookie может включать передачу данных сторонним сервисам (например, Яндекс, Google), которые действуют как операторы или сооператоры обработки данных и обязаны соблюдать требования законодательства РФ."
  },
  {
    "type": "subtitle",
    "text": "Передача и защита данных:"
  },
  {
    "type": "p",
    "text": "Мы не передаём cookie-файлы и связанные с ними данные третьим лицам, за исключением:"
  },
  {
    "type": "li",
    "text": "случаев, предусмотренных законодательством РФ,"
  },
  {
    "type": "li",
    "text": "сторонних сервисов аналитики и мониторинга производительности (согласно их пользовательским соглашениям)."
  },
  {
    "type": "p",
    "text": "Все данные обезличены и не используются для идентификации конкретного пользователя без его согласия."
  },
  {
    "type": "subtitle",
    "text": "Как управлять cookie:"
  },
  {
    "type": "subtitle",
    "text": "Пользователь может в любой момент изменить настройки своего браузера, чтобы:"
  },
  {
    "type": "li",
    "text": "блокировать сохранение всех или части cookie;"
  },
  {
    "type": "li",
    "text": "получать уведомления перед сохранением;"
  },
  {
    "type": "li",
    "text": "удалить ранее сохранённые файлы."
  },
  {
    "type": "p",
    "text": "Обратите внимание: отключение cookie может повлиять на корректность работы отдельных функций сайта."
  },
  {
    "type": "subtitle",
    "text": "Согласие на использование cookie:"
  },
  {
    "type": "p",
    "text": "Продолжая использовать сайт, вы соглашаетесь с применением cookie-файлов на условиях, изложенных в настоящей политике. Если вы не согласны с использованием cookie, пожалуйста, измените настройки вашего браузера соответствующим образом или покиньте сайт."
  }
]
